import React from "react";

const About = () => {
  return (
    <div>
      @pirogatomsk 41-44-25 Кафе-пекарня с историей: В 2009 году «Пирога»
      открыла свои двери для жителей города Томска и гостей города. В 2012 году
      помимо горячей выпечки в ассортименте появились фирменные чизкейки с
      соусами из свежих ягод, карамельные торты, наполеон и изделия из песочного
      и слоеного теста. В 2017 году открыли собственную службу доставки. В 2018
      году открылся второй филиал пекарни в Центре водных видов спорта
      «Звездный». В 2021 году мы открыли филиал в торгово-развлекательном центре
      «Лето». В 2022 году распахнули двери нового уютного кафе на Фрунзенском
      рынке. В апреле 2024 года мы запустили юбилейный пятый филиал по адресу
      Фрунзе, 61 с необычным интерьером и возможностью взять с собой за
      угощениями и напитками ваших питомцев, ведь мы — dog-friendly :) Цель:
      Проявить заботу о людях, производя вкусную и полезную продукцию для каждой
      семьи. Только свежее и натуральное. Ценности: Мы уделяем особое внимание
      качеству и не используем добавки, улучшители вкуса, консерванты. Наши
      начинки, джемы и варенья ежедневно готовятся собственными силами по
      авторским технологиям и только из натуральных ингредиентов. Мы предлагаем
      широкий ассортимент свежей выпечки и кулинарии, произведенный с высоким
      уровнем качества, по доступной цене. Для наших гостей: Каждый день наша
      команда создаёт более 100 различных позиций (пирожки, пироги, блины,
      торты, пирожные, салаты и горячее) для того, чтобы каждый нашел угощение
      по вкусу. Мы открыты для обратной связи, и всегда рады получить отзыв или
      пожелание о продукции. Экономия вашего времени – важная задача нашей
      команды. Во всех наших филиалах можно купить продукцию с собой. «Пирога» в
      цифрах: Более 14 лет на рынке 5 уютных филиалов 150 сотрудников Более 300
      позиций в меню 2000 продаж в день 8400 испеченных пирожков в неделю 40
      доставок в день Ждем в гости: 📍Проспект Фрунзе, 61 (08:00-21:00) //
      Оставить отзыв о визите: https://go.2gis.com/1wgpb 📍Фрунзенский рынок,
      Комсомольский проспект, 58/1 (08:00-20:00) // Оставить отзыв о визите:
      https://go.2gis.com/3yc8g 📍«Звёздный» ЦВВС, Энтузиастов, 31 (08:00-21:00)
      // Оставить отзыв о визите: https://go.2gis.com/rpkup 📍«Лето» ТЦ,
      Нахимова, 8,ст.13 (10:00-22:00) // Оставить отзыв о визите:
      https://go.2gis.com/r7ut6 📍Южный рынок, Нахимова, 15 (09:00-20:00) //
      Оставить отзыв о визите: https://go.2gis.com/g4row
    </div>
  );
};

export default About;
